Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_deu-LUX_TM.tmx
Source language: en_gb
Languages: de_lu

source: City 36
de_lu: Stadt 36

source: City 149
de_lu: Stadt 149

source: City 45
de_lu: Stadt 45

source: Other\ Refusal (DO NOT READ OUT)
de_lu: Sonstiges/Verweigert (NICHT VORLESEN)

source: Walking
de_lu: Ich gehe zu Fuß

source: DK/NA (DO NOT READ OUT)
de_lu: Weiß nicht/Keine Angabe (NICHT VORLESEN)

source: City 84
de_lu: Stadt 84

source: City 156
de_lu: Stadt 156

source: (DO NOT READ OUT
de_lu: (Nicht vorlesen)

source: Large town/city
de_lu: Große Stadt

source: Have you got a mobile phone?
de_lu: Haben sie ein Handy ?

source: City 37
de_lu: Stadt 37

source: City 7
de_lu: Stadt 7

source: City 182
de_lu: Stadt 182

source: In which city/borough/commune do you live?
de_lu: In welcher Stadt wohnen Sie?

source: City 83
de_lu: Stadt 83

source: Single person household
de_lu: Einpersonenhaushalt

source: City 1
de_lu: Luxemburg Stadt

source: City 193
de_lu: Stadt 193

source: City 4
de_lu: Stadt 4

source: City 118
de_lu: Stadt 118

source: City 74
de_lu: Stadt 74

source: Noise
de_lu: Lärm

source: City 51
de_lu: Stadt 51

source: City 126
de_lu: Stadt 126

source: Car
de_lu: Auto

source: Public transport
de_lu: Öffentlicher Verkehr

source: PROG: ROTATE ITEMS 1 TO 4
de_lu: ITEMS 1 BIS 4 ROTIEREN

source: City 67
de_lu: Stadt 67

source: City 136
de_lu: Stadt 136

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
de_lu: Hatten Sie in den letzten 12 Monaten am Ende des Monats Schwierigkeiten beim Bezahlen Ihrer Rechnungen?

source: City 153
de_lu: Stadt 153

source: City 121
de_lu: Stadt 121

source: Other city
de_lu: Andere Stadt

source: City 103
de_lu: Stadt 103

source: City 104
de_lu: Stadt 104

source: Generally speaking, the public administration of [CITY NAME] can be trusted
de_lu: Im Allgemeinen kann man der öffentlichen Verwaltung in [CITY NAME] trauen

source: ASK ALL
de_lu: An alle

source: City 90
de_lu: Stadt 90

source: It is easy to find a job in [CITY NAME]
de_lu: Es ist einfach, in [CITY NAME] eine Arbeitsstelle zu finden

source: City 109
de_lu: Stadt 109

source: Not at all satisfied
de_lu: Überhaupt nicht zufrieden

source: City 20
de_lu: Stadt 20

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
de_lu: Nun werde ich Ihnen einige Aussagen vorlesen. Bitte sagen Sie mir jeweils, ob Sie der Aussage sehr zustimmen, eher zustimmen, eher nicht zustimmen oder überhaupt nicht zustimmen.

source: Somewhat disagree
de_lu: Eher nicht zustimmen

source: Housing
de_lu: Wohnungswesen

source: City 120
de_lu: Stadt 120

source: City 184
de_lu: Stadt 184

source: (READ OUT – ONE ANSWER ONLY)
de_lu: Vorlesen. Nur eine Antwort möglich

source: City 87
de_lu: Stadt 87

source: From time to time
de_lu: Gelegentlich

source: City 95
de_lu: Stadt 95

source: City 18
de_lu: Stadt 18

source: City 165
de_lu: Stadt 165

source: City 64
de_lu: Stadt 64

source: D21: CODE 9 AND 10 - SINGLE CODES
de_lu: D21: CODE 9 UND 10 SIND NUR ALS EINZELNENNUNG MÖGLICH

source: City 187
de_lu: Stadt 187

source: City 43
de_lu: Stadt 43

source: City 112
de_lu: Stadt 112

source: City 10
de_lu: Stadt 10

source: Married or cohabiting couple, no children or no children living at home
de_lu: Verheiratetes oder zusammenlebendes Paar ohne Kinder oder ohne Kinder, die zu Hause wohnen

source: City 170
de_lu: Stadt 170

source: City 116
de_lu: Stadt 116

source: Rural area or village
de_lu: Ländliche Gegend

source: City 19
de_lu: Stadt 19

source: City 66
de_lu: Stadt 66

source: City 73
de_lu: Stadt 73

source: Train
de_lu: Zug

source: Very satisfied
de_lu: sehr zufrieden,

source: City 134
de_lu: Stadt 134

source: City 190
de_lu: Stadt 190

source: City 179
de_lu: Stadt 179

source: City 25
de_lu: Stadt 25

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
de_lu: Einmal ganz allgemein gesprochen, sagen Sie mir bitte, ob Sie mit den folgenden Bereichen in [CITY NAME] sehr zufrieden, eher zufrieden, eher unzufrieden oder überhaupt nicht zufrieden sind.

source: City 31
de_lu: Stadt 31

source: City 24
de_lu: Stadt 24

source: City 23
de_lu: Stadt 23

source: Safety
de_lu: Sicherheit

source: Your personal job situation
de_lu: Ihre persönliche berufliche Situation

source: City 111
de_lu: Stadt 111

source: Small or medium-sized town
de_lu: Klein- oder Mittelstadt

source: Professional (employed doctor, lawyer, accountant, architect, …)
de_lu: Freiberufler im Angestelltenverhältnis (z.B. Arzt, Anwalt, Wirtschaftsprüfer, Architekt)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
de_lu: Es ist leicht, in [CITY NAME] eine gute Wohnung zu einem vernünftigen Preis zu finden

source: Generally speaking, most people in my neighborhood can be trusted
de_lu: Im Allgemeinen kann man den meisten Menschen in meiner Wohngegend trauen

source: City 62
de_lu: Stadt 62

source: Most of the time
de_lu: Meistens

source: City 53
de_lu: Stadt 53

source: Have you got a landline phone?
de_lu: Haben sie ein Feftnetztelefoon ?

source: City 5
de_lu: Stadt 5

source: City 114
de_lu: Stadt 114

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
de_lu: Wie viele Personen ab 15 Jahren leben ständig in Ihrem Haushalt, Sie selbst mit eingeschlossen?

source: City 142
de_lu: Stadt 142

source: City 68
de_lu: Stadt 68

source: City 69
de_lu: Stadt 69

source: Other (DO NOT READ OUT)
de_lu: Andere (NICHT VORLESEN)

source: Q4: CODE 11 - SINGLE CODE
de_lu: Q4: CODE 11 IST NUR ALS EINZELNENNUNG MÖGLICH

source: City 150
de_lu: Stadt 150

source: Strongly disagree
de_lu: Überhaupt nicht zustimmen,

source: City 29
de_lu: Stadt 29

source: I live here since less than 1 year
de_lu: Ich lebe hier seit weniger als 1 Jahr

source: City 61
de_lu: Stadt 61

source: City 72
de_lu: Stadt 72

source: Cleanliness
de_lu: Sauberkeit

source: The financial situation of your household
de_lu: Die finanzielle Situation Ihres Haushalts

source: City 166
de_lu: Stadt 166

source: City 129
de_lu: Stadt 129

source: City 161
de_lu: Stadt 161

source: City 75
de_lu: Stadt 75

source: Other employee (salesman, nurse, …)
de_lu: Sonstiger Angestellter (Verkäufer, Krankenpfleger/in, …)

source: No
de_lu: Nein

source: City 105
de_lu: Stadt 105

source: City 186
de_lu: Stadt 186

source: Owner of shop, craftsman
de_lu: Inhaber eines Geschäfts, Handwerker

source: City 81
de_lu: Stadt 81

source: (READ OUT - ONE ANSWER ONLY)
de_lu: Vorlesen Nur eine Antwort möglich

source: City 181
de_lu: Stadt 181

source: City 192
de_lu: Stadt 192

source: Would you say you are…?
de_lu: Würden Sie sagen, dass Sie … sind?

source: City 147
de_lu: Stadt 147

source: City 97
de_lu: Stadt 97

source: City 70
de_lu: Stadt 70

source: Seeking a job
de_lu: Auf Arbeitssuche

source: Manual worker
de_lu: Arbeiter

source: City 63
de_lu: Stadt 63

source: City 154
de_lu: Stadt 154

source: The noise level
de_lu: Dem Lärmpegel

source: The administrative services of [CITY NAME] help people efficiently
de_lu: Die Behörden in [CITY NAME] helfen den Menschen effizient.

source: City 140
de_lu: Stadt 140

source: City 167
de_lu: Stadt 167

source: Urban public transport (bus, metro, tram, ferry, etc.)
de_lu: Städtische öffentliche Verkehrsmittel (Bus, U-Bahn, Straßenbahn, Fähre usw.)

source: City 160
de_lu: Stadt 160

source: Gender.
de_lu: Geschlecht eintragen.

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
de_lu: [CITY NAME] fühlt sich dem Kampf gegen den Klimawandel verpflichtet (z.B. effiziente Nutzung von Energie, umweltverträgliches Verkehrswesen)

source: City 40
de_lu: Stadt 40

source: City 138
de_lu: Stadt 138

source: City 21
de_lu: Stadt 21

source: Female
de_lu: Weiblich

source: City 77
de_lu: Stadt 77

source: City 15
de_lu: Stadt 15

source: City 157
de_lu: Stadt 157

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
de_lu: Welche der folgenden Themen sind Ihrer Meinung nach die drei wichtigsten für [CITY NAME]?

source: City 164
de_lu: Stadt 164

source: City 122
de_lu: Stadt 122

source: City 100
de_lu: Stadt 100

source: City 106
de_lu: Stadt 106

source: What county do you live in?
de_lu: In welchem Bundesland leben Sie?

source: City 22
de_lu: Stadt 22

source: City 178
de_lu: Stadt 178

source: City 158
de_lu: Stadt 158

source: City 98
de_lu: Stadt 98

source: City 79
de_lu: Stadt 79

source: I live here since between 5 to 10 years
de_lu: Ich lebe hier seit 5 bis 10 Jahren

source: City 195
de_lu: Stadt 195

source: I am satisfied to live in [CITY NAME]
de_lu: Ich bin zufrieden damit, in [CITY NAME] zu leben

source: Male
de_lu: Männlich

source: City 141
de_lu: Stadt 141

source: City 159
de_lu: Stadt 159

source: City 28
de_lu: Stadt 28

source: City 13
de_lu: Stadt 13

source: City 163
de_lu: Stadt 163

source: Social services
de_lu: soziale Einrichtungen

source: Unemployment
de_lu: Arbeitslosigkeit

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
de_lu: (WENN NÖTIG VORLESEN - NUR EINE ANTWORT MÖGLICH)

source: City 176
de_lu: Stadt 176

source: City 155
de_lu: Stadt 155

source: City 189
de_lu: Stadt 189

source: City 117
de_lu: Stadt 117

source: Farmer, forester, fisherman
de_lu: Landwirt, Forstwirt, Fischer

source: City 119
de_lu: Stadt 119

source: City 9
de_lu: Stadt 9

source: City 110
de_lu: Stadt 110

source: City 50
de_lu: Stadt 50

source: Civil servant
de_lu: Beamter

source: City 44
de_lu: Stadt 44

source: Without a professional activity
de_lu: Ohne berufliche Tätigkeit

source: City 12
de_lu: Stadt 12

source: City 91
de_lu: Stadt 91

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
de_lu: D5c FRAGEN, FALLS ANGESTELLTER, CODE 2 IN D5a

source: PROG: ROTATE ITEMS 1 TO 7
de_lu: PROG: ITEMS 1 BIS 7 ROTIEREN

source: Education and training
de_lu: Erziehung und Ausbildung

source: City 65
de_lu: Stadt 65

source: City 26
de_lu: Stadt 26

source: City 86
de_lu: Stadt 86

source: City 2
de_lu: Stadt 2

source: City 30
de_lu: Stadt 30

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
de_lu: Würden Sie in Bezug auf Ihre derzeitige Berufstätigkeit sagen, dass Sie selbständig, Angestellter, Arbeiter oder zurzeit nicht berufstätig sind?

source: City 169
de_lu: Stadt 169

source: City 162
de_lu: Stadt 162

source: City 52
de_lu: Stadt 52

source: City 180
de_lu: Stadt 180

source: City 123
de_lu: Stadt 123

source: Refusal (DO NOT READ OUT)
de_lu: Angabe verweigert (NICHT VORLESEN)

source: City 152
de_lu: Stadt 152

source: (ONE ANSWER ONLY)
de_lu: Nur eine Antwort möglich

source: Air pollution
de_lu: Luftverschmutzung

source: I feel safe in [CITY NAME]
de_lu: Ich fühle mich in [CITY NAME] sicher

source: Unskilled manual worker
de_lu: Ungelernter Arbeiter

source: Sports facilities such as sport fields and indoor sport halls
de_lu: Sportanlagen wie Sportplätze und Sporthallen

source: The life you lead
de_lu: dem Leben, das Sie führen

source: City 34
de_lu: Stadt 34

source: City 93
de_lu: Stadt 93

source: Rather unsatisfied
de_lu: eher unzufrieden

source: Rather satisfied
de_lu: eher zufrieden,

source: City 171
de_lu: Stadt 171

source: Professional (lawyer, medical practitioner, accountant, architect,…)
de_lu: Freiberufler (Anwalt, Arzt, Wirtschaftsprüfer, Architekt, ...)

source: Health services
de_lu: Gesundheitsversorgung

source: City 41
de_lu: Stadt 41

source: Office clerk
de_lu: Büroangestellter

source: City 76
de_lu: Stadt 76

source: City 38
de_lu: Stadt 38

source: City 139
de_lu: Stadt 139

source: City 125
de_lu: Stadt 125

source: City 128
de_lu: Stadt 128

source: Retired
de_lu: Rentner, Pensionär

source: City 177
de_lu: Stadt 177

source: (READ OUT – MAX. 3 ANSWERS)
de_lu: Vorlesen - maximal 3 Nennungen!

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
de_lu: Wie zufrieden sind Sie alles in allem mit den folgenden Dingen? Bitte sagen Sie mir zu jeder der folgenden Aussagen, ob Sie damit sehr zufrieden, ziemlich zufrieden, nicht sehr zufrieden oder überhaupt nicht zufrieden sind. Wie ist es mit …?

source: PROG: ROTATE ITEMS 1 to 12
de_lu: ITEMS 1 bis 12 ROTIEREN

source: City 175
de_lu: Stadt 175

source: None (DO NOT READ OUT)
de_lu: Keine (NICHT VORLESEN)

source: City 146
de_lu: Stadt 146

source: City 48
de_lu: Stadt 48

source: Almost never\ never
de_lu: Nahezu nie/ nie

source: Number of people aged 15 or more in the household
de_lu: Anzahl der Personen im Alter von 15 Jahren oder darüber, die ständig im Haushalt leben

source: Public transport, for example the bus, tram or metro
de_lu: Öffentlicher Nahverkehr, zum Beispiel Bus, Straßenbahn oder U-Bahn

source: City 60
de_lu: Stadt 60

source: City 8
de_lu: Stadt 8

source: City 133
de_lu: Stadt 133

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
de_lu: D5b FRAGEN, FALLS SELBSTSTÄNDIG, CODE 1 IN D5a

source: Student (full time)
de_lu: Schüler\Student (Vollzeit)

source: City 49
de_lu: Stadt 49

source: City 11
de_lu: Stadt 11

source: City 42
de_lu: Stadt 42

source: City 85
de_lu: Stadt 85

source: I feel safe in my neighbourhood
de_lu: Ich fühle mich in meiner Wohngegend sicher

source: City 135
de_lu: Stadt 135

source: City 143
de_lu: Stadt 143

source: Availability of retail shops
de_lu: Vorhandensein von Einzelhandelsgeschäften

source: General management, director or top management
de_lu: Geschäftsleitung, Direktor oder Top-Management

source: City 101
de_lu: Stadt 101

source: Strongly agree
de_lu: Sehr zustimmen

source: City 14
de_lu: Stadt 14

source: City 78
de_lu: Stadt 78

source: How old were you when you stopped full-time education?
de_lu: Wie alt waren Sie, als Sie mit Ihrer Schul- bzw. Universitätsausbildung aufgehört haben?

source: Ship or boat
de_lu: Schiff oder Boot

source: Bicycle
de_lu: Fahrrad

source: City 102
de_lu: Stadt 102

source: City 89
de_lu: Stadt 89

source: City 33
de_lu: Stadt 33

source: City 35
de_lu: Stadt 35

source: City 188
de_lu: Stadt 188

source: City 6
de_lu: Stadt 6

source: City 54
de_lu: Stadt 54

source: How old are you?
de_lu: Darf ich fragen, wie alt Sie sind?

source: Motorbike
de_lu: Motorrad

source: (READ OUT - MAX. 2 ANSWERS)
de_lu: (VORLESEN – MAX. 2 NENNUNGEN)

source: City 145
de_lu: Stadt 145

source: Single parent, one or more children living at home
de_lu: Alleinerziehend mit einem oder mehreren Kindern, die zu Hause wohnen

source: City 56
de_lu: Stadt 56

source: City 99
de_lu: Stadt 99

source: Self-employed
de_lu: Selbstständig

source: The state of the streets and buildings in your neighbourhood
de_lu: Der Zustand von Straßen und Gebäuden in Ihrer Umgebung

source: City 71
de_lu: Stadt 71

source: City 197
de_lu: Stadt 197

source: City 131
de_lu: Stadt 131

source: City 194
de_lu: Stadt 194

source: City 59
de_lu: Stadt 59

source: Fairly satisfied
de_lu: ziemlich zufrieden,

source: City 124
de_lu: Stadt 124

source: Generally speaking, most people in [CITY NAME] can be trusted
de_lu: Im Allgemeinen kann man den meisten Menschen in [CITY NAME] trauen

source: (READ OUT - SINGLE CODE)
de_lu: Vorlesen! Nur eine Nennung!

source: City 174
de_lu: Stadt 174

source: City 57
de_lu: Stadt 57

source: On a typical day, which mode or modes of transport do you use most often?
de_lu: Welche Art(en) von Verkehrsmittel(n) benutzen Sie an einem normalen Tag am häufigsten?

source: City 32
de_lu: Stadt 32

source: Schools and other educational facilities
de_lu: Schulen und andere Bildungseinrichtungen

source: The quality of the air
de_lu: Der Luftqualität

source: Married or cohabiting couple, with one or more children living at home
de_lu: Verheiratetes oder zusammenlebendes Paar mit einem oder mehreren Kindern, die zu Hause leben

source: Middle management
de_lu: Mittlere Angestellte / Beamte (Bereichsleiter, Abteilungsleiter, Gruppenleiter, Lehrer, Technischer Leiter)

source: Foreigners who live in [CITY NAME] are well integrated
de_lu: Die Ausländer, die in [CITY NAME] leben, sind gut integriert

source: City 183
de_lu: Stadt 183

source: City 47
de_lu: Stadt 47

source: City 3
de_lu: Stadt 3

source: Health care services, doctors and hospitals
de_lu: Gesundheitsversorgung, Ärzte und Krankenhäuser

source: City 80
de_lu: Stadt 80

source: City 58
de_lu: Stadt 58

source: Employee
de_lu: Angestellte/r

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
de_lu: D5d FRAGEN, FALLS ARBEITER, CODE 3 IN D5a

source: Public spaces such as markets, squares, pedestrian areas
de_lu: Öffentliche Flächen wie Märkte, Plätze, Fußgängerzonen

source: Would you say you live in a…?
de_lu: Würden Sie sagen, dass Sie in einer ländlichen Gegend, also auf dem Dorf, in einer Kleinstadt oder Mittelstadt oder in einer großen Stadt leben?

source: Which of the following best describes your household composition?
de_lu: Welche der folgenden Aussagen beschreibt am besten die Zusammensetzung Ihres Haushalts?

source: Manager of a company
de_lu: Manager eines Unternehmens

source: City 130
de_lu: Stadt 130

source: I live here since 1 to 5 years
de_lu: Ich lebe hier seit 1 bis 5 Jahren

source: City 107
de_lu: Stadt 107

source: Not very satisfied
de_lu: Nicht sehr zufrieden

source: Road infrastructure
de_lu: Verkehrsnfrastruktur, Straßen

source: PROG: ROTATE ITEMS 1 TO 10
de_lu: ITEMS 1 BIS 10 ROTIEREN

source: The presence of foreigners is good for [CITY NAME]
de_lu: Dass es hier Ausländer gibt, ist gut für [CITY NAME]

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
de_lu: (BITTE NOTIEREN - WENN "WN", DANN CODE '98' - WENN "VERWEIGERT", DANN CODE '99'

source: City 46
de_lu: Stadt 46

source: City 137
de_lu: Stadt 137

source: City 127
de_lu: Stadt 127

source: City 39
de_lu: Stadt 39

source: DK (DO NOT READ OUT)
de_lu: WN (NICHT VORLESEN)

source: City 27
de_lu: Stadt 27

source: City 92
de_lu: Stadt 92

source: City 196
de_lu: Stadt 196

source: City 185
de_lu: Stadt 185

source: City 144
de_lu: Stadt 144

source: Yes
de_lu: Ja

source: City 94
de_lu: Stadt 94

source: Green spaces such as parks and gardens
de_lu: Grünflächen wie öffentliche Parks und Gärten

source: City 172
de_lu: Stadt 172

source: City 96
de_lu: Stadt 96

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
de_lu: D5e FRAGEN, FALLS OHNE BERUFLICHE TÄTIGKEIT, CODE 4 IN D5a

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
de_lu: (INT.: Falls Befragter "noch studiert", Code "00"), Falls keine Schulausbildung, Code 01; Falls "keine Angabe" Code 98; falls "Weiß nicht " Code 99

source: Other
de_lu: Sonstiges

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
de_lu: (BITTE NOTIEREN - FALLS "VERWEIGERT", DANN CODE '99')

source: City 168
de_lu: Stadt 168

source: City 16
de_lu: Stadt 16

source: FL419 - Quality of life in European Cities UK
de_lu: FL419 - Quality of life in European CitiesLUG

source: City 17
de_lu: Stadt 17

source: Somewhat agree
de_lu: Eher zustimmen

source: City 148
de_lu: Stadt 148

source: City 88
de_lu: Stadt 88

source: City 173
de_lu: Stadt 173

source: Cultural facilities such as concert halls, theatres, museums and libraries
de_lu: Kulturelle Einrichtungen wie Konzerthäuser, Theater, Museen oder Büchereien

source: City 191
de_lu: Stadt 191

source: City 55
de_lu: Stadt 55

source: City 115
de_lu: Stadt 115

source: City 151
de_lu: Stadt 151

source: The place where you live
de_lu: dem Ort, an dem Sie leben

source: City 132
de_lu: Stadt 132

source: Was born here/ I’ve been living here for all my life
de_lu: Bin hier geboren/Ich lebe hier schon immer

source: City 108
de_lu: Stadt 108

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
de_lu: FALLS ANDERE oder WEISS NICHT IN D12, CODES 198 oder 199 in D12, INTERVIEW BEENDEN

source: Supervisor\ foreman (team manager, …)
de_lu: Aufseher/Vorarbeiter (Teamleiter, …)

source: I live here since more than 10 years
de_lu: Ich lebe hier seit mehr als 10 Jahren

source: For how long have you been living in [CITY NAME]?
de_lu: Wie lange leben Sie schon in [CITY NAME]?

source: Looking after the home
de_lu: Hausfrau\Hausmann

source: City 113
de_lu: Stadt 113

source: City 82
de_lu: Stadt 82
